[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "obsidian-bartender",
  "dataview",
  "obsidian-admonition",
  "templater-obsidian",
  "css-editor",
  "obsidian-checklist-plugin",
  "calendar",
  "periodic-notes",
  "tistory"
]